[
  {"id": 1, "route": "turkish-direction", "pict": "Курорт-Олюдениз.jpg", "resort": "Туреччина", "sightseeingPict": "Turkey background.webp", "CarouselImage1": "Carousel Turkey1.jpg", "CarouselImage2": "Carousel Turkey2.jpg", "CarouselImage3": "Carousel Turkey3.jpg", "CarouselImage4": "Carousel Turkey4.jpg", "CarouselImage5": "Carousel Turkey5.jpg", "CarouselImage6": "Carousel Turkey6.jpg", "CarouselImage7": "Carousel Turkey7.jpg", "HeaderForCountry": "Тури на відпочинок до Туреччини", 
  "CountryDescription": "Наверное, нет смысла спрашивать, были ли вы в Турции. Интереснее узнать, сколько раз вы там отдыхали и какие курорты и отели стали вашими любимыми. Ведь Турция – это страна, где есть абсолютно все, чтобы хотелось возвращаться сюда вновь и вновь. Потрясающей красоты природа, целых четыре моря и более 400 пляжей, которые отмечены «Голубым флагом». Умопомрачительные сладости, разнообразные кебабы – гордость местной кухни, огромный выбор фруктов и овощей и вкуснейший кофе по-турецки. А еще, конечно же, теплые и подкупающие с первых минут гостеприимство и забота, которые чувствуешь на каждом шагу, и особая атмосфера легкости и домашнего уюта. Как не вернуться в этот рай снова? Мы хотим, чтобы каждое ваше путешествие в Турцию оставило множество ярких впечатлений. Вместе с нашими партнерами мы продумали все до мелочей и позаботились о том, чтобы вас ждал самый комфортный и красивый отдых."},   
                                                                                        
  {"id": 2, "route": "egypt-direction", "pict": "shutterstock_114130168.jpg", "resort": "Єгипет", "sightseeingPict": "Egypt background.jpg", "CarouselImage1": "Carousel Egypt1.jpg", "CarouselImage2": "Carousel Egypt2.jpg", "CarouselImage3": "Carousel Egypt3.jpg", "CarouselImage4": "Carousel Egypt4.jpg", "CarouselImage5": "Carousel Egypt5.jpg", "CarouselImage6": "Carousel Egypt6.jpg", "CarouselImage7": "Carousel Egypt7.jpg", "HeaderForCountry": "Тури на відпочинок до Єгипту",
  "CountryDescription": "Египет — одно из самых популярных направлений среди украинцев. Уже который год наши соотечественники колесят по этой дивной стране и отдыхают на берегу Красного моря — кажется, что о Египте уже известно все. Но нет! Туроператор Join UP! откроет для вас Египет заново! Вы увидите его таким, каким никогда не видели прежде! Смените пассивный отдых на пляже на череду незабываемых впечатлений от нового Египта! Join UP! против шаблонов, зато за качественный, интересный и неповторимый отдых. Поэтому в Египте туроператор нашел самые удивительные места для развлечений и предлагает открыть новые грани такой знакомой, но все же неизведанной страны.  Туристических достопримечательностей в этой стране хоть отбавляй. Главный её аттракцион — Красное море, одно из самых красивых на планете, рай для любителей дайвинга, сноркелинга и кайтинга, и, конечно же, для тех, кто активным видам отдыха предпочитает лежание на пляже. Второй по значимости повод посетить Египет — это древние руины, крепости, храмы. Предки современных египтян строили так основательно, что эти «руины» смотрятся покрепче нынешних построек. Египетские пирамиды — единственное официальное чудо света, сохранившееся с античных времён. Третий повод — религиозный. Тут и гора Моисея, и коптский монастырь Святого Антония и даже крупнейший в мире исламский университет «Аль-Азхар»."},
  {"id": 3, "route": "oae-direction", "pict": "Dubaj.jpg", "resort": "ОАЕ", "sightseeingPict": "OAE background.jpeg", "CarouselImage1": "Carousel OAE1.jpg", "CarouselImage2": "Carousel OAE2.jpg", "CarouselImage3": "Carousel OAE3.jpg", "CarouselImage4": "Carousel OAE4.jpg", "CarouselImage5": "Carousel OAE5.jpg", "CarouselImage6": "Carousel OAE6.jpg", "CarouselImage7": "Carousel OAE7.jpg", "HeaderForCountry": "Тури на відпочинок до ОАЕ", 
  "CountryDescription": "Объединенные Арабские Эмираты собрали в себе невероятное количество чудес! И что немаловажно — все они рукотворные. Вот где можно действительно восхититься умом и способностями человека, ведь всего каких-то 40 лет назад в местах, которые сейчас будоражат и захватывают своими невероятными творениями, была бескрайняя пустыня и обычная рыбацкая деревушка! Начнем с того, что даже с воздуха открывается невероятный вид на искусственные острова Персидского залива, о сотворении которых ходят легенды и сняты документальные фильмы, повествующие обо всех этапах грандиозного строительства. Присмотритесь к этим творениям рук человеческих: Пальма Джумейра, Пальма Джебель Али, Пальма Дейра, а также искусственные архипелаги «Мир» и «Вселенная», которые состоят из мелких островов – такого вы не встретите ни в одной стране мира. О рекордах ОАЭ вы слышали ни один раз: здесь самое современное метро, лучший в мире шопинг, самый высокий небоскреб, самый роскошный отель с собственным океанариумом, на открытие которого потратили больше фейерверков, чем на Олимпийских играх в Пекине. Здесь вы будете постоянно удивляться и впечатляться."},
  {"id": 4, "route": "dominic-direction", "pict": "Dominicana.jpg", "resort": "Домінікана", "sightseeingPict": "Dominicana background.jpg"},
  {"id": 5, "route": "greece-direction", "pict": "Greece.jpg", "resort": "Греція", "sightseeingPict": "Greece background.webp"},
  {"id": 6, "route": "mexico-direction", "pict": "mexico-cancun-big2.jpg", "resort": "Мексика", "sightseeingPict": "Mexico background.webp"},
  {"id": 7, "route": "montenegro-direction", "pict": "chernogoriya-v-maye.jpg", "resort": "Чорногорія", "sightseeingPict": "Montenegro background.jpg"},
  {"id": 8, "route": "italy-direction", "pict": "kuda-poehat-v-italy.jpg", "resort": "Італія", "sightseeingPict": "Italy background.jpg"},
  {"id": 9, "route": "croatia-direction", "pict": "Croatiajpg.jpg", "resort": "Хорватія", "sightseeingPict": "Croatia background.webp"},
  {"id": 10, "route": "Tunis.jpg", "pict": "Tunis background.jpg", "resort": "Туніс", "sightseeingPict": "Tunis background.jpg"},
  {"id": 11, "route": "thai-direction", "pict": "Thailand.jpg", "resort": "Таїланд", "sightseeingPict": "Thailand background.jpg"},
  {"id": 12, "route": "lanka-direction", "pict": "Sri-Lanka.jpg", "resort": "Шрі-Ланка", "sightseeingPict": "Thailand background.jpg"},
  {"id": 13, "route": "spain-direction", "pict": "Spain.jpg", "resort": "Іспанія", "sightseeingPict": "Spain background.jpg"},
  {"id": 14, "route": "portu-direction", "pict": "Portugal.webp", "resort": "Португалія", "sightseeingPict": "Portugal background.jpg"},
  {"id": 15, "route": "jamaica-direction", "pict": "Jamaica.jpg", "resort": "Ямайка", "sightseeingPict": "Jamaica background.jpg"}
]